Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/depts/regjeringen.no/feirer-grunnloven-pa-minstemmeno-_id_748957.html.tmx
Source language: nob
Languages: sme

source: Feirer Grunnloven på minstemme.no - regjeringen.no
sme: Ávvudit Vuođđolága neahttasajiin minstemme.no - regjeringen.no

source: Det er snart 200 år siden vi fikk vår grunnlov, og det skal feires landet rundt i 2014.
sme: Fargga leat vássán 200 jagi das go oaččuimet vuođđolágamet, ja dan mii ávvudit miehtá riikka 2014.

source: Nettstedet minstemme.no blir sentralt i denne markeringen for barn og unge.
sme: Neahttasadji minstemme.no lea mávssolaš dan oktavuođas, go mánát ja nuorat ávvudit.

source: – Grunnlovsjubileet gir en unik anledning til å få en debatt om fremtidens demokrati og hvilken rolle Grunnloven skal spille i tiden som kommer.
sme: – Vuođđolága ávvudeami oktavuođas oažžut áidnalunddot vejolašvuođa digaštallat boahtteáiggi demokratiija ja makkár rolla Vuođđolágas galgá leat boahtteáiggis.

source: Det er viktig at barn og unge engasjerer seg – og blir hørt, sier kunnskapsminister Torbjørn Røe Isaksen.
sme: Lea mávssolaš, ahte mánát ja nuorat beroštit – ja ahte mii gullat sin oaiviliid, máhttoministtar Torbjørn Røe Isaksen dadjala.

source: Kunnskapsdepartementets bidrag til grunnlovsjubileet er 40 millioner kroner til forskning om Grunnlovens betydning for Norge – og utvikling av nettstedet minstemme.no for barn og unge.
sme: Máhttodepartemeanta searvá vuođđolágaávvudeapmái dainna, ahte dat juolluda 40 miljovnna kruvnno dutkamii, mas čielggadit maid Vuođđoláhka lea mearkkašan Norgii – ja neahttasaji minstemme.no ráhkadeapmái mánáide ja nuoraide.

source: Yngstemann på Eidsvoll
sme: Nuoramus Eidsvoll as

source: Tenk deg at du er 17 år gammel og får være med på å vedta Grunnloven.
sme: Jurddaš, jos don livččet 17 jagi boaris ja beasašit leat mielde mearrideamen Vuođđolága.

source: På minstemme.no kan du lese om offiseren Thomas Konow, som var den aller yngste av eidsvollsmennene.
sme: Neahttasajis minstemme.no sáhtát lohkat offiseara Thomas Konow birra, gii lei nuoramus Eidsvolla albmáin.

source: – Minstemme.no er et veldig spennende nettsted rettet inn mot skoler og barnehager, men det er ingen øvre aldersgrense.
sme: – Minstemme.no lea gelddolaš neahttasadji, mii lea ráhkaduvvon skuvllaid ja mánáidgárddiid várás, muhto das ii leat gal bajit ahkerádjá.

source: Her finner du alt om 1814 og den norske grunnloven, sier Røe Isaksen.
sme: Doppe gávnnat buot dieđuid 1814 birra ja Norgga vuođđolága birra, Røe Isaksen deattasta.

source: Torsdag 9. januar deltok kunnskapsministeren på relanseringen av nettstedet minstemme.no på Stortinget.
sme: Duorastaga ođđajagemánu 9. beaivve máhttoministtar searvvai neahttasaji minstemme.no ođđasit almmustahttimii Stuorradikkis.

source: Elever fra Tromstun ungdomsskole i Tromsø viste hvordan de bruker minstemme.no.
sme: Tromssas ledje boahtán Tromstun nuoraidskuvlla oahppit, geat čájehedje mo sii geavahit minstemme.no-neahttasaji.

source: – Vi håper at mange skoler og barnehager vil bruke nettstedet i forbindelse med grunnlovsjubileet, sier kunnskapsministeren.
sme: – Mii sávvat, ahte ollu skuvllat ja mánáidgárddit geavahit neahttasaji vuođđolága ávvudeami oktavuođas, máhttoministtar cealká.

source: Nujan Hussein (12) fra Strømmen skole i Arendal vant konkurransen «Hør min stemmeš, som minstemme.no og grunnlovsjubileet arrangerte under Arendalsuka i fjor sommer.
sme: Nujan Hussein (12) vázzá Strømmen skuvlla Arendalas ja son vuittii «Gula mu jienaš-gilvvu (Hør min stemme), maid minstemme.no ja vuođđolága ávvudandoalut lágidedje Arendal-vahkus diibmá geassit.

source: Hun leste opp sitt vinnerbidrag for kunnskapsministeren og de andre fremmøtte.
sme: Nujan logai máhttoministarii ja eará guldaleddjiide čállosa, mainna son vuittii.

source: «Man må tro på seg selv.
sme: «Mii fertet jáhkkit alcceseamet.

source: Det som er viktigst for meg i Norge er at Norge er et demokratisk land.
sme: Munnje lea mávssoleamos Norggas, ahte Norga lea demokráhtalaš riika.

source: Den som har skrevet ‘ Ja !
sme: Son, gii čálii ‘ Ja !

source: Vi elsker dette landet ’ har helt rett.
sme: Vi elsker dette landet ’, lea vuoigadis.

source: Jeg synes at Norge skal feire sin dag hele tida.
sme: Mun oaivvildan, ahte Norga galgá ávvudit olles áigge.

source: Jeg gratulerer Norge med sine 200 år.
sme: Sávan lihku Norgii 200 jagiinis.

source: Les flere innlegg fra barn og unge
sme: Loga eanet mánáid ja nuoraid čállosiid

source: Stortingspresident Olemic Thommessen presenterte det offisielle programmet for grunnlovsjubileet.
sme: Stuorradiggepresideanta Olemic Thommessen ovdanbuvttii vuođđolága ávvudeami almmolaš prográmma.

source: – Jeg er glad for at det er planlagt så mange aktiviteter for barn og unge, på deres egne premisser.
sme: – Lea suohtas go mánáide ja nuoraide leat plánen nu ollu doaimmaid, ja dakkár vugiin mii sidjiide heive.

source: De er bærerne av fremtidens norske demokrati, og Grunnloven er fundamentet for dette demokratiet, sier stortingspresidenten, som leder Hovedkomiteen for Grunnlovens 200-årsjubileum.
sme: Sii guddet viidáseappot Norgga demokratiija, ja Vuođđoláhka lea dán demokratiija vuođđun, stuorradiggepresideanta cealká. Son jođiha Vuođđolága 200 jagi ávvudeami váldokomitea.

source: Minstemme.no er et nettsted for skoler og barnehager om demokrati og deltakelse.
sme: Minstemme.no lea skuvllaid ja mánáidgárddiid várás ráhkaduvvon neahttasadji demokratiija ja searvama birra.

source: Her finner elever og lærere oppgaver, quizer, filmer og digitale fortellinger om valg, demokrati, og makt.
sme: Doppe oahppit ja oahpaheaddjit gávdnet bargobihtáid, jearaldatgilvvožiid, filmmaid ja digitála muitalusaid válggaid, demokratiija ja válddi birra.

source: Nettstedet er utviklet av Senter for IKT i utdanningen og ble lansert første gang 5. mars 2013 i forbindelse med stemmerettsjubileet.
sme: Neahttasaji lea ovddidahttán Senter for IKT i utdanningen ja dan almmustahtte vuosttaš háve njukčamánu 5. b. 2013 jienastanvuoigatvuođa ávvudeami oktavuođas.
